name = 'Alice'

password_saved = 'Пароль сохранён'
login_saves = 'Логин сохранён'
have_a_good_day = 'Хорошего дня!'
info = 'Бот для студентов УрФУ, чтобы узнать сегодняшнее расписание, скажи "сегодняшнее расписание", чтобы узнать ' \
       'расписание пар на завтра, скажи "завтрашнее расписание", чтобы узнать свои баллы БРС, спроси "сколько у меня ' \
       'баллов"'
autorization_answer = 'Для авторизации необходимо отправить логин и пароль от учётной записи УрФУ \n' \
                              'Отправляй в формате\n' \
                              'login логин@at.urfu.ru\n' \
                              'password пароль'
no_lessons = 'Сегодня у тебя нет пар, можешь отдыхать'
